// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Configuration des bacs";

SearchKeywords = "Configuration des bacs";
SearchKeywords1 = "Vous pouvez configurer le type et la taille par défaut du support pour chaque bac et définir la priorité d'utilisation des bacs.";
SearchKeywords2 = "Type de support par défaut";
SearchKeywords3 = "Taille du support par défaut";
SearchKeywords4 = "Taille de support personnalisée";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Mise à jour des informations en cours...";
HSDTaskDescription = "Vous pouvez configurer le type et la taille par défaut du support pour chaque bac et définir la priorité d'utilisation des bacs.";
HSDTraysHeaderTitle = "Bacs";
HSDDefaultMediaTypeLabel = "Type de support par défaut :";
HSDDefaultMediaSizeLabel = "Taille du support par défaut :";
HSDCustomMediaSizeLabel = "Taille de support personnalisée :";
HSDCancelButtonTitle = "Annuler";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Modifier…";

TrayTitleTemplate = "Bac %d";
"ENV FEEDER" = "Bac à env.";
UnavailableValue = "Inconnu";

UnitsInches = "pouces";
UnitsMillimeters = "millimètres";
ValueInches = "pouces";
ValueMillimeters = "millimètres";

// Localizations for tray descriptions
"Tray 1" = "Bac 1";
"Tray 2" = "Bac 2";
"Tray 3" = "Bac 3";
"Tray 4" = "Bac 4";
"Tray 5" = "Bac 5";
"Tray 6" = "Bac 6";

auto = "Tous";
anySupportedType = "Tous";
plain = "Ordinaire";
MediaTypeThickPlain = "Papier ordi, épais";
thickPlain = "Papier ordi, épais";
stationery-preprinted = "Préimprimé";
stationery-letterhead = "Papier à en-tête";
MediaTypeTransparency = "Transparent";
stationery-prepunched = "Perforé";
labels = "Étiquettes";
bond = "Document";
HPUniversalBond = "Document";
recycled = "Recyclé";
color = "Coloré";
MediaTypeLight = "Fin 60-75g";
MediaTypeIntermediate = "Intermédiaire 90-104g";
MediaTypeHeavy = "Epais 105-120g";
MediaTypeExtraHeavy = "Trés épais 120-163g";
MediaTypeClearCardstock = "Cartonné";
MediaTypeCardstock = "Cartonné 164-220g";
MediaTypeCardstock176220 = "Cartonné 176-220g";
cardstock = "Cartonné 176-220g";
MediaTypeCardstock164200 = "Cartonné 164-200g";
MediaTypeCardstockGreater163 = "Cartonné > 163g";
MediaTypeRough = "Rugueux 90-105g";
MediaTypeGlossy = "Glacé 75-120g";
MediaTypeGlossy106120 = "Glacé 106-120g";
MediaTypeHeavyGlossy = "Glacé et épais 120-160g";
MediaTypeExtraHeavyGlossy = "Papier glacé extra fort 160-220g";
MediaTypeGlossyFilm = "Résistant";
envelope = "Enveloppe";
vellum = "Vélin";
intermediate = "Intermédiaire 85-95g";
heavy = "Epais 111-130g";
MediaTypeHeavy75164 = "Epais 75-164g";
extraHeavy = "Trés épais 131-175g";
MediaTypeHeavyGlossy111130 = "Glacé et épais 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Papier glacé extra fort 131-175g";
midweight = "Grammage moyen 96-110g";
MediaTypeCardGlossy176220 = "Carte brillante 176-220g";
MediaTypeMidWeightGlossy96110 = "Brillant à grammage moyen 96-110g";
MediaTypeHPMatte105 = "Matte 105g HP";
MediaTypeHPLaserJet90 = "Matte 90g HP";
MediaTypeHPPremiumChoiceMatte120 = "Matte 120g HP";
MediaTypeHPPresentationSoftGloss120 = "Papier brillant 120g";
MediaTypeHPColorLaserBrochureMatte160 = "Papier pour brochure couleur laser mat 160g HP";
MediaTypeHPColorLaserBrochureGlossy160 = "Couleur laser broch. brill. 160g HP";
MediaTypeHPColorLaserPhotoGlossy220 = "Papier photo couleur laser brillant 220g HP";
MediaTypeHPColorLaserPhotoGlossy220FP = "Photo couleur laser bril. 220g HP (impr. + rapide)";
MediaTypeHPColorLaserPhotoGlossy220HG = "Photo couleur laser bril. 220g HP (+ bril.)";
MediaTypeHPBrochureGlossy200FP = "HP Brochure Brillant 200g (impr. + rapide)";
MediaTypeHPBrochureGlossy200HG = "HP Brochure Brillant 200g (+ bril.)";
MediaTypeMonochromeLaserTransparency = "Transparent laser monochrome";
MediaTypeHeavyEnvelope = "Enveloppe à fort grammage";
heavyEnvelope = "Enveloppe à fort grammage";
MediaTypeHeavyRough = "Epais rugueux";
MediaTypeOpaqueFilm = "Film opaque";
MediaTypeHPCoverMatte200 = "Matte 200g HP";
MediaTypeTough = "Rugueux";
rough = "Rugueux";
MediaTypeHPToughPaper = "Papier résistant HP";
MediaTypeHPMatte150 = "Matte 150g HP";
MediaTypeHPMatte160 = "Matte 160g HP";
MediaTypeHPMatte200 = "Matte 200g HP";
MediaTypeHPGlossy120 = "Brillant 120g";
MediaTypeHPSoftGloss120 = "Papier brillant 120g";
MediaTypeHPMatte105g = "Matte 105g HP";
MediaTypeHPMatte120 = "Matte 120g HP";
MediaTypeHPGlossy130 = "Brillant 130g";
MediaTypeHPGlossy160 = "Brillant 160g";
MediaTypeHPGlossy150 = "Brillant 150g";
MediaTypeHPGlossy200 = "Brillant 200g";
MediaTypeHPGlossy220 = "Brillant 220g";
light = "Fin 60-74g";
MediaTypeLightLess75 = "Fin < 75g";
MediaTypeClearColor = "Couleur";
MediaTypeHPMatte90 = "Matte 90g HP";
MediaTypeHPTriFoldColorLaserBrochure160g = "Papier brochure plié en 3 Laser Couleur HP, 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "Papier brochure plié en 3 Laser Couleur HP, 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "Dépliant HP brillant 3 parties, 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "Dépliant HP brillant 3 parties, 180g";
HPTrifoldBrochureGlossy180gsm = "Dépliant HP brillant 3 parties, 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "Brochure HP, finition mate 180 g";
MediaTypeHPBrochureMatte = "Brochure HP, finition mate";
HPBrochureMatte = "Brochure HP, finition mate 180 g";
MediaTypeHPBrochureGlossy180g = "Brochure HP, finition brillante 180 g";
MediaTypeHPBrochureGlossy = "Brochure HP, finition brillante";
HPBrochureGlossy = "Brochure HP, finition brillante 180 g";
MediaTypeHPAdvancedPhotoPapers = "Papiers photo HP Advanced";
HPAdvancedPhoto = "Papiers photo HP Advanced";
MediaTypeHPPremiumPresentationMatte120g = "Papier mat pour présentation HP Premium 120g";
HPPremiumPresentationMatte = "Papier mat pour présentation HP Premium 120g";

na_executive_7.25x10.5in = "Exécutif";
na_letter_8.5x11in = "Lettre";
na_legal_8.5x14in = "Légal";
na_invoice_5.5x8.5in = "Relevé";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Exécutif (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Carte postale double (JIS)";
na_number-10_4.125x9.5in = "Enveloppe N° 10";
na_monarch_3.875x7.5in = "Enveloppe Monarch";
iso_c5_162x229mm = "Enveloppe C5";
iso_dl_110x220mm = "Enveloppe DL";
iso_b5_176x250mm = "Enveloppe B5";
iso_b5_envelope_176x250mm = "Enveloppe B5";
custom = "Personnalisé";
MediaSizeAnyCustom = "Tous personnalisés";
any = "Tous";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75x10,75 pouces";
MediaSizeROC8K10_75x15_50in = "8K 10,75x15,50 pouces";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 mm";
prc_8k_270x390mm = "8K 270x390 mm";
prc_16k_195x270mm = "16K 195x270 mm";
prc_16k_197x273mm = "16K 197x273 mm";
MediaSizeROC8K260x368 = "8K 260x368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K 273x394 mm";
prc_8k_273x394mm = "8K 273x394 mm";
jpn_hagaki_100x148mm = "Carte postale (JIS)";
prc_16k_184x260mm = "16K 184x260 mm";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Enveloppe N° 9";
na_number-9_3.875x8.875in = "Enveloppe N° 9";
MediaSizeInternationalC6 = "Envelope C6";
iso_c6_114x162mm = "Envelope C6";
MediaSizeUSLetterRotated = "Lettre ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Carte postale double (JIS)";
MediaSizeL9x13 = "L 9 x 13 cm";
om_photo_89x127mm = "L 9 x 13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Enveloppe japonaise Chou n° 3";
jpn_chou3_120x235mm = "Enveloppe japonaise Chou n° 3";
MediaSizeJapaneseEnvelopeChou4 = "Enveloppe japonaise Chou n° 4";
jpn_chou4_90x205mm = "Enveloppe japonaise Chou n° 4";
jpn_oufuku-rot_148x200mm = "Carte postale double (JIS)";
